<?php

use System\Helpers\URL;
?>

<section class=" terms-service" style="text-align: right">
    <div class="container-fluid">
        <h3>المسؤولية الإجتماعية</h3>

        <p class="p-4" style="line-height: 3">
            <ul>
                <li>
                    <span class="faq_num">⦿</span>
                    تمكن المنصة المستخدمون بالاستفادة من خصائص المنصة على مختلف تخصصاتهم ومجالاتهم.
                </li>
                <li>
                    <span class="faq_num">⦿</span>
                    يستطيع المستخدم على منصة تيلي إن بأن يكون مستخدم مقدم خدمة او مستخدم يطلب خدمة في نفس الوقت.
                </li>
                <li>
                    <span class="faq_num">⦿</span>
                    تستطيع الجهات الحكومية والأهلية والخيرية الاتسفادة من خصائص المنصة وذلك بالتعاقد مع المنصة وتسجيل ذوي الخبرات لديهم أو التعاقد مع مختصين من خلالهم.
                </li>
                <li>
                    <span class="faq_num">⦿</span>
                    يستطيع مستخدمي منصة تيلي إن العمل بها على مدار الساعة والاتسافدة من جميع خصائصها.
                </li>
                <li>
                    <span class="faq_num">⦿</span>
                    تتيح المنصة حرية وضع الرسوم مقابل أي خدمة يقدمها المستخدم مقدم الخدمة حيث أن المنصة وفرت جميع وسائل الدفع للمستخدمين المستفيدين من الخدمات داخل المنصة.
                </li>
            </ul>
        </p>
    </div>
</section>