<section class=" terms-service" style="text-align: right">
    <div class="container-fluid">
        <h3>*آفاق جديدة لزكاة عِلمك *</h3>

        <p class="p-4" style="line-height: 3">
        قديماً؛ كانت فرص التعلم لأي مهارة جديدة محصورة في اجتهادات شخصية مقرونة بالشغف وحب التغيير… وعليه بات التميز العلمي في أي مجال مرهون بأشخاص نادرين يصعب الوصول إليهم والنهم من علومهم.. فمن يستطيع الوصول لذوي الخبرات وفطاحلة العلوم إلا المغامرون! وإن نجح أحدهم في مثل مغامرة؛ فسيكون لديه فرصة سانحة بأن يكون انساناً يُشار له بالبنان…

        في الوقت المعاصر أصبحت سبل التعلم سهلة المنال بسبب ما أنعمنا به المولى -عزوجل- من تطبيقات الكترونية ذكية ومرنه تمكن أي شخص من الوصول للمعلومة وهو في مكانه؛ إضافةً لمرونة الوصول لذوي الخبرات النادرة والمميزة في أي مجال علمي للنهل من علمهم ومعرفة أسرار نجاحهم…

        ليس هذا فحسب؛ فقد بات ميسراً لكل خبير علمي أن يكون له بصمة تأثير يستطيع الوصول بنفحاتها لكافة بقاء الأرض وهو في مكانه!

        استشعاراً بمدى أهمية ما أسلفت من نقاط تأكد على كم نحن محظوظون بوجود المنصات الإلكترونية في حياتنا اليومية أهيب بالجميع على حسن الاستفادة منها، وتقبلها، بل والحث على استخدامها وتعظيم فوائدها…
        </p>

        <p>دمتم بخير</p>



        <p>د. عبدالعزيز العريفي</p>
    </div>
</section>