<section class=" terms-service" style="text-align: right">
    <div class="container-fluid">
        <h3>العلامة التجارية العابر للقارات</h3>

        <p class="p-4" style="line-height: 3">
            ماكدونالدز، ستاربكس، أرامكو، توتال انيرجيز، HSBC، و آبل علامات مرموقة و مشهورة على الصعيد العالمي. مالذي يجعل هذه العلامات مميزة و مشهورة بهذا الحد؟
            الجواب هو القدرة الفائقة لهذه الشركات على الإدارة الفعالة لاهم اصل تمتلكه، وهو هويتها. إدارة الهوية و تثبيت الرسالة التواصلية مع الجمهور المستهدف جهد جبار يجب ان تتظافر فيه الجهود من اعلى الهرم الإدارة الى اسفله.
            “I am lovin it” عبارة مألوفة ستجدها في كل بقاع العالم التي توجد فيها سلسلة مطاعم مكدونالدز. هي رسالة الشركة لعملائها انكم ستحبون الاكل في مكدونالدز سواء كنتم في الجنوب الأمريكي، مرورا بمرتفعات الالب، او في عروس نجد، الرياض، انتهاءا بمدينة طوكيو.
            إدارة العلامة التجارية و تثبيت رسالتها هو وعد تعطيه الشركات لمستهلكيها، لكن قل من يتم وعده.
        </p>
    </div>
</section>