<?php

use System\Helpers\URL;
?>

<section class=" terms-service" style="text-align: right">
    <div class="container-fluid">
        <h3>المسؤولية الإجتماعية</h3>

        <p class="p-4" style="line-height: 3">
            تأتي منصة تيلي إن كقيمة مضافة على شكل وسيط يخدم أفراد المجتمع تحت شعار من المجتمع إلى المجتمع حيث يتيح للخبراء والمختصين الحصول على حسابات شخصية خاصة تعرّف عنهم وتتيح لهم الاستفادة من خدمات المنصة بصورة مجانية ويسهل الوصول إلى أصحاب الخبرات والتخصصات بصورة أسرع.
        </p>
    </div>
</section>