<section class=" terms-service" style="text-align: right">
    <div class="container-fluid">
        <h3>دور منصة تيلي إن في مشاركة المعرفة</h3>

        <p class="p-4" style="line-height: 3">
            نقل العلوم والمعارف وتبادلها بين أصحاب الاختصاص ومع الناشطين في أي مجال أو تخصّص يأتي مسلّمة يسعى كل صاحب علم او خبرة إلى تحقيقها سيراً على أمانة ذاتية بنقل حصيلة السنين ومحصّلة أعوام الخبرة إلى الآخرين.
            لهذا يهتم العلماء والمختصّون بشتى العلوم في البحث دوماً عن أفضل المنابر والوسائط وعن أكثر القنوات فعّالية للتواصل مع المتلّقين المهتمين بما لديهم من علوم ومعارف، حتى يتسنّى لهم أداء هذا الالتزام.
            لا شك بأن المؤسسات التعليمية بكل صيغها هي الوسيلة الأولى والرئيسية للخبراء والمستشارين لإيصال خلاصة تخصّصاتهم إلى الجمهور المهتم. لكن اقتصار المتلّقي على الطالب او الدارس الأكاديمي، يجعل الحريصون على توسيع قاعدة نشر علمهم وخبرتهم يبحثون عن منصات أو حواضن أخرى تجمعهم مع جمهور أوسع.
            هذا أصبح متاحاً بشكل أسهل للمختّصين مع التطوّر الالكتروني الضخم والحلول التقنية المتقدّمة في الخصائص والمزايا التي أصبحت في متناول المستشار والاخصائي بذات السهولة التي هي في متناول طالب العلم والمعرفة والمهتم بالبحث والتقصّي وجمع الحقائق.
            ولعلّي هنا أقف عن كون منصة (تيلي إن) المنطلقة حديثاً بأنها من ضمن الحواضن المميزة جداً بالخصائص التي تتيحها للمستشار او المدرّب او المحاضر مثلما هي تقدّم للطالب او الحاضر مزايا انتفاعية فارقة.
            فالمستشار أو الاخصائي الذي ينوي التواصل مع جمهوره لتقديم مادة علمية في صيغة محاضرة شرحية او ورش عمل تفاعلية، سيجد في هذه المنصة كل الأدوات المتكاملة التي تجعل تجربته ناجحة تحقق أهدافها.
            بل أن منصة (تيلي إن) تقدّم للمستشار أو المختص حلولاً متنوّعة لتقديم خدماته والتواصل مع جمهوره بصيغ مختلفة بحسب حاجات الجمهور وبما يناسب المختص.
            أما بالنسبة للجمهور، فإن من أكثر تحديات الباحث عن العلم هو صعوبة إيجاد مصدر موثوق يجمعه بقاعدة بيانات أخصائيين وأصحاب الشأن في المجال الذي يهتم به ويبحث عنه ويتابعه. من هنا تأتي (تيلي إن) لتجمع الباحث والطالب مع عدد كبير ومتزايد من المستشارين أصحاب الاختصاص في شتى المجالات، وتقدّم خدمات هؤلاء العلماء وأصحاب الشأن من خلال حلول مختلفة تتفهّم حاجات الجمهور وتحقّق لهم ما يطلبون.
            من المفيد جداً لطرفي تبادل العلم والمعرفة أن تتوفّر منصات حاضنة لجمعهما معاً بأفضل الحلول الممكنة وأكثر الخصائص الفنية والتقنية المتقدمة.. وهذا ما هو متوفّر في منصة (تيلي إن).
            فأتمنى التوفيق لكل عالم ومختص باحث عن نقل معارفه وخبراته، ولكل طالب وباحث ومتدرّب حريص على تشرّب العلوم واستقاء التجارب والوصول إلى حلول توفّي حاجاته.
        </p>
    </div>
</section>